<link rel="stylesheet" href="css/grop_body.css">

<ul>
<li> <b><u>ประวัติหมู่บ้านสวนครัว </b></u> <br>
<p class="blocktext"> บ้านสวนครัว  เมื่อปี พ.ศ. 2483 นายดี ชัยพรรณ ได้อพยพมาจากบ้านคอก อำเภอไพรบึง จังหวัดศรีษะเกษ  มามีครอบครัวที่บ้านบุลำดวน  ตำบลในเมือง  อำเภอเมือง  จังหวัดบุรีรัมย์ และสร้างบ้านอยู่บริเวณต้นสนวน  ปี  2493  ได้ชวนครอบครัวนายโกน  นางทำ  มาอยู่และก่อตั้งหมู่บ้านและตั้งชื่อว่า “บ้านโคกสนวน”  ซึ่งมีต้นสนวนใหญ่เป็นจุดเด่นของหมู่บ้าน  จึงพากันเรียกชื่อหมู่บ้านว่า  บ้านโคกสนวน  หมู่ 9  ตำบลอิสาณ  อำเภอเมือง  จังหวัดบุรีรัมย์  ต่อมาในปี  พ.ศ. 2533  ได้มีการเปลี่ยนชื่อหมู่บ้านเนื่องจากบ้านโคกสนวนได้แยกออกมาจากบ้านยาง และชาวบ้านในบ้านโคกสนวนนั้นได้ทำอาชีพเกษตรและปลูกพืชผักขายมากมายจึงได้เปลี่ยนชื่อมาเป็น “บ้านสวนครัว”
</p>
</li>
</ul>

<ul>
<li> <b><u>พื้นที่ของหมู่บ้าน </b></u> <br>
<p class="blocktext">
    * พื้นที่เพื่ออยู่อาศัย  1,200  ไร่ <br>
  	* พื้นที่ทำการเกษตร (ทำนา ทำสวน ทำไร่)  1,299 ไร่ <br>
  	* พื้นที่สาธารณะประโยชน์ที่ชุมชนใช้ร่วมกัน  374  ไร่ <br>
    ที่ตั้ง  อยู่ห่างจากที่ว่าการอำเภอ ระยะทาง 4 กิโลเมตร และห่างจากศาลากลาง จังหวัด 4 กิโลเมตร  มีอาณาเขตติดต่อดังนี้ <br>
  	* ทิศเหนือจดกับ บ้านยาง หมู่ที่ 9 ตำบลอิสาน อำเภอเมือง จังหวัดบุรีรัมย์ <br>
  	* ทิศใต้จดกับ สนามแข่งรถ  ช้างอินเตอร์เนชั่นแนลเซอร์กิต <br>
  	* ทิศตะวันออกจดกับ  บ้านศิลาชัย หมู่ที่ 15 ตำบลอิสาน อำเภอเมือง  จังหวัดบุรีรัมย์ <br>
  	* ทิศตะวันตกจดกับ  บ้านห้วย หมู่ที่ 7 ตำบลอิสาน  อำเภอเมือง  จังหวัดบุรีรัมย์ <br>

</p>
</li>
</ul>

<ul>
<li> <b><u>อาชีพหลักของครัวเรือน </b></u> <br>
<p class="blocktext">
    * อาชีพรับจ้าง    จำนวน  164  ครัวเรือน คิดเป็นร้อยละ  63.32  %  อาชีพเสริมหรืออาชีพรองของครัวเรือน <br>
	  * อาชีพทำสวนพืชผัก    จำนวน  6 ครัวเรือน  คิดเป็นร้อยละ  10.16 %  <br>
	  * ว่างงาน  จำนวน  30  คน <br>
</p>
</li>
</ul>

<ul>
<li> <b><u>ภาษา </b></u> <br>
<p class="blocktext">
  * อาชีพรับจ้าง    จำนวน  164  ครัวเรือน คิดเป็นร้อยละ  63.32  %  อาชีพเสริมหรืออาชีพรองของครัวเรือน <br>
	* อาชีพทำสวนพืชผัก    จำนวน  6 ครัวเรือน  คิดเป็นร้อยละ  10.16 %  <br>
	* ว่างงาน  จำนวน  30  คน <br>
</p>
</li>
</ul>

<ul>
<li> <b><u>ประชากร </b></u> <br>
<p class="blocktext">
  -  ชาย  404  คน <br>
  -  หญิง  454  คน <br>
    <b>รวม    858  คน </b> <br>
    <b>ผู้สูงอายุ (60  ปีบริบูรณ์ขึ้นไป)  รวมทั้งสิ้น  36  คน   แยกเป็น </b><br>
  -  ชาย  15  คน <br>
  -  หญิง  21  คน <br>
  <b>คนพิการ  รวมทั้งสิ้น  18  คน  แยกเป็น</b> <br>
  -  ชาย  8  คน <br>
  -  หญิง  10  คน <br>
    <b>มีจำนวนครัวเรือนทั้งสิ้น  259  ครัวเรือน</b><br>
</p>
</li>
</ul>

<ul>
<li> <b><u>อาชีพหลักของครัวเรือน </b></u> <br>
<p class="blocktext">
  * อาชีพรับจ้าง    จำนวน  164  ครัวเรือน คิดเป็นร้อยละ  63.32  %  อาชีพเสริมหรืออาชีพรองของครัวเรือน <br>
  * อาชีพทำสวนพืชผัก    จำนวน  6 ครัวเรือน  คิดเป็นร้อยละ  10.16 % <br>
  * ว่างงาน  จำนวน  30  คน <br>
</p>
</li>
</ul>

<ul>
<li> <b><u>รายได้ของหมู่บ้าน </b></u> <br>
<p class="blocktext">
  * มีรายได้  68,376,000  บาท/ปี  รายจ่าย  85,470,000  บาท/ปี มีหนี้สินรวม  17,094,000  บาท <br>
	* รายได้เฉลี่ยของประชากร  จำนวน  60,000 – 120,000  บาท/คน/ปี <br>

</p>
</li>
</ul>

<ul>
<li> <b><u>ภาษา </b></u> <br>
<p class="blocktext">
  - ภาษาไทย    60  % <br>
	- ภาษาเขมร   27  % <br>
	- ภาษาลาว    13  % <br>

</p>
</li>
</ul>

<ul>
<li> <b><u>ศาสนา </b></u>
<p class="blocktext">
  - ในหมู่บ้านประชากรส่วนใหญ่นับถือศาสนาพุทธ
</p>
</li>
</ul>

<ul>
<li> <b><u>จุดแข็งจุดอ่อนของหมู่บ้าน </b></u> <br>
<p class="blocktext">

<b>จุดแข็ง </b> <br>
  -  กลุ่มญาติพี่น้องให้ความร่วมมือในทุกกิจกรรมที่หมู่บ้านจัดทำขึ้นเป็นอย่างดี <br>
	-  ให้ความเคารพและเชื่อถือสถานที่สำคัญในหมู่บ้าน<br>
	-  มีโรงงานวิกผม ประชาชนมีงานใกล้บ้าน<br>
	-  มีสนามแข่งรถมีนักท่องเที่ยวมาจับจ่ายใช้สอย<br>
<b>จุดอ่อน</b><br>
  -  จะไม่ค่อยให้ความสำคัญในเรื่องการให้ข้อมูล<br>
	-  ปัจจุบันชุมชนเริ่มขยายมากขึ้นคนต่างถิ่นเข้ามาเยอะ<br>
	-  การเห็นแก่ตัว ไม่ให้ความร่วมมือเหมือนสังคมเมือง<br>
</p>
</li>
</ul>
